export default {
  welcome: 'Hoşgeldiniz',
  cities: 'مدن',
  top100: 'أفضل 100 فائز',
  top100Hotspots: 'أهم 100 نقطة ساخنة',
  top100Helium: 'أفضل 100 نقطة هيليوم ساخنة',
  day: 'يوم',
  name: 'الاسم الأول',
  last: 'نهاية',
  hotspots: 'نقاط الجذب',
  reward: 'كسب',
  rewardPeriods: 'فترة الربح:',
  searchHotspot: 'مكالمة',
  telegramVerified:'التحقق من برقية',
  telegramVerification: 'التحقق من برقية',
  about: 'عني',
  login: 'تسجيل الدخول',
  count: 'عدد',
  lastDay: 'Son 30 gün',
  h: 's' /* hour */,
  d: 'g' /* day */,
  validateStart: 'بدء التحقق',
  telegramVerificationInfo: `من هذه الشاشة ، يمكنك إقران جهازك بحساب Telegram الخاص بك. بعد الاقتران ، ستتمكن من إرسال طلبات اتصال إلى مالكي الأجهزة الآخرين.
  لإرسال طلب اتصال إلى جهاز آخر ، يمكنك إرسال طلب اتصال عن طريق كتابة اسم الجهاز إرسال أثناء وجودك في روبوت التلغرام.
  مثال: إرسال عثة كاكي ضخمة
  لبدء الاقتران ، ابحث عن جهازك وحدده من قسم الاسم أدناه وانقر فوق زر التحقق من Telegram.`,
  aboutMessage: `مرحبًا ، أنا عمر ، هذا الموقع سيجعل الأمر أسهل لعمال مناجم الهيليوم.
  لقد قمت بتأسيسها لإنتاج الأدوات. أنا على برقية مع اسم المستخدم qmerfp
  يمكنك الوصول
  إذا كنت ترغب في دعم المشروع ، فإن محفظة الهيليوم الخاصة بي:`,
  hntConverter: 'محول HNT',
  countries: 'بلدان',
}
